tap "extrawurst/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "saulpw/vd"
tap "homebrew/cask-fonts"

brew "azure-cli"
brew "bat"
brew "cocoapods"
brew "exa"
brew "fzf"
brew "htop"
brew "jq"
brew "node"
brew "rename"
brew "ripgrep"
brew "stow"
brew "wget"
brew "xsv"
brew "z"
brew "extrawurst/tap/gitui"
brew "saulpw/vd/visidata"
brew "starship"
brew "homebrew/cask-fonts/font-fira-code-nerd-font"
